const adventege = {
    state:[
        {
            img: "./img/main/product/1.svg",
            title: "Авторские рецепты",
            text: "Наши бургеры обладают уникальным сочетанием вкусов и не похожи ни на какие другие. Мы тщательно отбираем лучшие ингредиенты и сочетания вкусов для нашего меню.",
        },
        {
            img: "./img/main/product/2.svg",
            title: "Мраморная говядина",
            text: "Для наших бургеров мы используем отборную 100% мраморную говядину, которую закупаем исключительно у фермеров. Мы уверены в качестве нашего мяса.",
        },
        {
            img: "./img/main/product/3.svg",
            title: "Быстрая доставка",
            text: "Мы доставляем в пределах МКАД за 30 минут, а если не успеем — доставка бесплатно. Мы тщательно упаковываем наши бургеры, чтобы по дороге они не остыли.",
        },
    ]
    

}
const product = {
    state: [
        {
            img: "./img/main/cost/1.png",
            title: "Бургер чеддер & бекон",
            text: "Котлета из говядины криспи, булочка, томат, сыр Чеддер, грудинка, лук красный, салат айсбер, майонез, кетчуп, сырный соус",
            price: 8,
            grams: "360",
        },
        {
            img: "./img/main/cost/2.png",
            title: "BBQ с беконом и курицей",
            text: "Булочка бриошь с кунжутом, куриная котлета, сыр чеддер, томат, огурец маринованный, лук маринованный, салат Ромен, бекон, соус BBQ",
            price: 7,
            grams: "390",
        },
        {
            img: "./img/main/cost/3.png",
            title: "Дабл биф бургер",
            text: "Две говяжьи котлеты, сыр чеддер, салат романо, маринованные огурцы, свежий томат, бекон, красный лук, соус бургер, горчица",
            price: 10,
            grams: "420",
        },
        {
            img: "./img/main/cost/4.png",
            title: "Баварский бургер",
            text: "Булочка для бургера, говяжья котлета, красный лук, сыр, охотничья колбаска, соус барбекю, соус сырный, салат айсберг",
            price: 7,
            grams: "270",
        },
        {
            img: "./img/main/cost/5.png",
            title: "Бекон чизбургер",
            text: "Булочка для бургера, говяжья котлета, грудинка, помидор, огурец маринованный, сыр, сырный соус, кетчуп, зелень",
            price: 8,
            grams: "220",
        },
        {
            img: "./img/main/cost/6.png",
            title: "Индиана бургер",
            text: "Булочка для бургера, котлета куриная, грудинка, яйцо, огурец маринованный, криспи лук, кетчуп, соус сырный, горчица, зелень",
            price: 9,
            grams: "320",
        },
        {
            img: "./img/main/cost/7.png",
            title: "Вегги бургер",
            text: "Булочка для бургера, вегетарианская котлета, красный лук, сыр, свежий томат, соус барбекю, соус сырный, салат айсберг",
            price: 8,
            grams: "280",
        },
        {
            img: "./img/main/cost/8.png",
            title: "Плаксивый Джо",
            text: "Булочка для бургера, говяжья котлета, грудинка, помидор, огурец маринованный, красный лук, сыр, перец халапеньо, кетчуп, зелень",
            price: 7,
            grams: "380",
        },
        {
            img: "./img/main/cost/9.png",
            title: "Двойной чиз бургер",
            text: "Булочка для бургера, две говяжьи котлеты, двойной сыр чеддар, огурец маринованный, криспи лук, кетчуп, соус сырный, горчица, зелень",
            price: 11,
            grams: "400",
        },
        {
            img: "./img/main/cost/10.png",
            title: "Фрешбургер",
            text: "Булочка для бургера, говяжья котлета, бекон, сыр чеддар, яйцо, салями, соус барбекю, соус сырный, салат айсберг, свежий томат",
            price: 9,
            grams: "300",
        },
        {
            img: "./img/main/cost/11.png",
            title: "Цуккини бургер",
            text: "Булочка для бургера, вегетарианская котлета из нута, цуккини на гриле, помидор, огурец маринованный, сыр, горчичный соус, кетчуп, зелень",
            price: 8,
            grams: "320",
        },
        {
            img: "./img/main/cost/12.png",
            title: "Двойной бургер чеддар",
            text: "Булочка для бургера, котлета говяжья, грудинка, красный лук, огурец маринованный, томат, кетчуп, двойной сыр чеддар, горчица, зелень",
            price: 9,
            grams: "360",
        },
    ],
    carentText: "$",
}
export { adventege, product }